{
  "COMPANY_NAME": "বাংলাদেশ নির্বাচন কমিশন",
  "LOGIN_TITLE": "অনলাইনে মনোনয়ন জমা দিতে লগইন করুন",
  "USER_ID": "ইউজার আইডিঃ",
  "PASSWORD": "পাসওয়ার্ডঃ",
  "CONFIRM_PASSWORD": "পুনরায় পাসওয়ার্ডঃ",
  "LOGIN_BUTTON": "লগইন করুন",
  "RESET_PASSWORD_BUTTON": "পাসওয়ার্ড পরিবর্তন করুন",
  "ACTIVATE_ACCOUNT_TEXT": "অ্যাকাউন্টটি সক্রিয় করতে আপনার পাসওয়ার্ড পরিবর্তন করুন।",
  "GUIDELINES": "নির্দেশিকা",
  "REGISTRATION": "রেজিস্ট্রেশন",
  "LOGIN": "লগইন",
  "REGISTRATION_LINK": "আপনি যদি রেজিস্ট্রেশন না করে থাকেন তাহলে এখানে ক্লিক করুন",
  "GUIDELINES_TITLE": "অনলাইনে মনোনয়নপত্র দাখিলের নির্দেশনাবলিঃ",
  "GUIDELINES_DESCRIPTION": "<li>অনলাইনে মনোনয়নপত্র দাখিলের জন্য প্রথমে রেজিস্ট্রেশন লিংকে ক্লিক করে রেজিস্ট্রেশন সম্পন্ন করুন।</li><li>রেজিস্ট্রেশন সফলভাবে সম্পন্ন হলে যে মোবাইল নাম্বার দিয়ে রেজিস্ট্রেশন করা হয়েছে সে মোবাইল নাম্বারে ইউজার আইডি এবং এককালীন পাসওয়ার্ড প্রেরণ করা হবে। ইউজার আইডি এবং পাসওয়ার্ড সতর্কতার সাথে সংরক্ষণ করুন।</li><li>লগইন পেইজে প্রদত্ত ইউজার আইডি এবং পাসওয়ার্ড ব্যবহার করে লগইন করুন এবং নতুন করে পাসওয়ার্ড রিসেট করুন এবং নতুন পাসওয়ার্ডটি সংরক্ষণ করুন।</li><li>প্রার্থীর ড্যাশবোর্ডের বামপাশের মেনু হতে পর্যায়ক্রমে প্রার্থী মনোনয়ন, প্রার্থীর ব্যক্তিগত তথ্যাদি, প্রার্থীর হলফনামা, নির্বাচনী ব্যয়, সম্পদ ও দায়, প্রার্থীর ফাইল সংযুক্তিকরণ, জামানত এবং চূড়ান্ত দাখিল এর ধাপসমূহ সম্পন্ন করুন।</li><li>সঠিকভাবে মনোনয়নপত্র দাখিল করা হলে মোবাইলে বার্তার মাধ্যমে নিশ্চিত করা হবে।</li>",
  "DOCUMENTS_TITLE": "অনলাইনে মনোনয়নপত্র দাখিল করতে হলে নিম্নোক্ত ডকুমেন্টস এর স্ক্যানড কপি প্রয়োজন হবে",
  "DOCUMENTS_DESCRIPTION": "<li>প্রার্থীর সদ্য তোলা রঙ্গীন পাসপোর্ট সাইজের ছবি (jpeg/jpg ফরম্যাট)</li><li>স্ট্যাম্প পেপারে যথাযথভাবে স্বাক্ষরিত হলফনামা (প্রার্থী মনোনয়ন সমাপ্তের পর হোম পেজ থেকে ডাউনলোড করে স্ট্যাম্প পেপারে প্রিন্ট করতে হবে, pdf ফরম্যাট)</li><li>সত্যায়িত মনোনয়ন পত্র (প্রার্থী মনোনয়ন সমাপ্তের পর হোম পেজ থেকে ডাউনলোড করে সত্যায়িত করতে হবে, pdf ফরম্যাট)</li><li>রাজনৈতিক দলের প্রত্যয়নপত্র (প্রযোজ্য ক্ষেত্রে, pdf ফরম্যাট)</li><li>আয়কর রিটার্নের কপি, সম্পদের বিবরণী ও সর্বশেষ আয়কর পরিশোধের প্রমাণপত্র/রশিদ (pdf ফরম্যাট)</li><li>প্রার্থীর সমর্থনে ভোটারদের সমর্থনযুক্ত স্বাক্ষরিত তালিকা (স্বতন্ত্র প্রার্থীর ক্ষেত্রে প্রযোজ্য, শুধু মাত্র প্রথম ও শেষ পাতার স্ক্যানড কপি, pdf ফরম্যাট)</li><li>সর্বোচ্চ শিক্ষাগত যোগ্যতার সত্যায়িত সনদপত্র (pdf ফরম্যাট)</li><li>ইউটিলিটি বিল (pdf ফরম্যাট)</li><li>ভোটার তালিকার সিডি কেনার রশিদ (pdf ফরম্যাট)</li><li>অন্যান্য কাগজপত্র (pdf ফরম্যাট)</li>",
  "GUIDELINES_DOWNLOAD": "নির্দেশিকা ডাউনলোড করতে এইখানে ক্লিক করুন",
  "PASSWORD_FORGOT": "পাসওয়ার্ড ভুলে গেছেন?"
}
